{
    "articles": [
        {
            "id": 0,
            "title": "Micro Macro Crime city - Full house",
            "overview": "Full House est le second volet de la série MicroMacro : Crime City. C'est une nouvelle partie de la ville, avec ses 16 enquêtes à mener, qui vous ouvre les bras !",
            "img_path": "micro-macro-crime-city-full-house.jpg",
            "img_alt":"Boite micro-macro",
            "price": "23.90",
            "age": 8,
            "playTime": "15",
            "category": "coopératif - ambiance"
        },
        {
            "id": 1,
            "title": "THE GAME - édition haut en couleur",
            "overview": "Se débarasser de toutes ses cartes en équipe, un défi coopératif pour une partie stratégique plus facile à dire qu'à faire !",
            "img_path": "the-game-haut-en-couleur.jpg",
            "img_alt":"Boite The Game",
            "price": "11",
            "age": 8,
            "playTime": "20",
            "category": "coopératif - cartes"
        },
        {
            "id": 2,
            "title": "Saboteur",
            "overview": "De fourbes saboteurs entravent la prospection des mineurs pour rafler les pépites. Mais qui sont-ils parmi les joueurs ? Quel que soit votre rôle, construisez vos chemins et remporter le butin. Entre stratégie, bluff et complicité, le suspens reste entier jusqu’au dénouement !",
            "img_path": "saboteur.jpg",
            "price": "13.99",
            "age": 8,
            "playTime": "30",
            "category": "ambiance - coopératif"
        },
        {
            "id": 3,
            "title": "Les Petites Bourgades",
            "overview": "En tant que maire d'une petite ville de la forêt, développez votre bourgade en planifiant et collectant des ressources. Le joueur dont la Petite Bourgade sera la plus prospère deviendra l’hôte de ces bois !",
            "img_path": "les-petites-bourgades.jpg",
            "price": "39.99",
            "age": 14,
            "playTime": "45 - 60",
            "category": "plateau - stratégie"
        },
        {
            "id": 4,
            "title": "Tu Te Mets Combien ?",
            "overview": "Dans TTMC, seul ou en équipe, soit le premier à parcourir le plateau en répondant aux questions posées. Pour cela, tu devras auto-évaluer tes connaissances sur une multitude de sujets : des choses simples !",
            "img_path": "ttmc.jpg",
            "price": "34.90",
            "age": 14,
            "playTime": "30 - 60",
            "category": "ambiance - plateau"
        },
        {
            "id": 5,
            "title": "Scrabble - Art-Déco édition",
            "overview": "Retrouvez un des grands classiques du jeu de société en édition art-déco ! Alignez vos lettres, croisez vos mots et dépoussiérez votre culture générale dans ce jeu intemporel.",
            "img_path": "scrabble.jpg",
            "price": "44",
            "age": 10,
            "playTime": "60 - 90",
            "category": "plateau"
        },
        {
            "id": 6,
            "title": "Time's Up ! Academy",
            "overview": "Avec le Time's up Academy, ajoutez de nouveaux thèmes à vos devinettes grâce aux cartes d'oeuvres musicales et cinématographiques ! Décrivez, devinez et mimez plus de 400 œuvres (émissions, séries TV, films, chansons…).",
            "img_path": "timesup.jpg",
            "price": "23.99",
            "age": 12,
            "playTime": "30 - 120",
            "category": "ambiance"
        },
        {
            "id": 7,
            "title": "Seven Wonders",
            "overview": "Commercez, combattez et batissez des merveilles dans ce jeu de stratégie épique. A travers 3 époques, développez votre cité, combattez vos voisins et récoltez des ressources  pour devenir la plus grande cité de l'antiquité.",
            "img_path": "seven-wonders.jpg",
            "price": "39.50",
            "age": 60,
            "playTime": "45 - 60",
            "category": "stratégie - plateau"
        },
        {
            "id": 8,
            "title": "Chakra",
            "overview": "Chakra propose, dans une ambiance zen, de se triturer les méninges en quête de tranquillité intérieure. Nourrissez, alignez et harmonisez vos Chakras pour gagner la partie (intérieurement). Et n'oubliez pas de méditer !",
            "img_path": "chakra.jpg",
            "price": "24",
            "age": 8,
            "playTime": "30 - 60",
            "category": "stratégie - plateau"
        },
        {
            "id": 9,
            "title": "Ligretto",
            "overview": "Liez sagacité, rapidité et réactivité pour vous débarasser de vos cartes avant vos  adversaires dans ce jeu simple mais terriblement endiablé !",
            "img_path": "ligretto.jpg",
            "price": "9.95",
            "age": 8,
            "playTime": "10 - 15",
            "category": "ambiance - cartes"
        }
    ]
}